text_help = '''Вас приветствует бот Манюня! Я хороший бот, хоть и сквернослов... На данный момент я умею:
1. Могу показать материалы для спектаклей. Для этого нужно нажать кнопку в меню, либо ввести команду "/go".
2. Могу хранить ваши файлы. Чтобы сохранить файл отправь мне слово "Сохрани", потом пришли файл. Я умею хранить фото, видео, музыку, 
голосовые сообщения и документы. Чтобы посмотреть свои файлы пришли мне команду "Выдай базу" и дальше разберешься. Когда закончишь,
не забудь нажать "Выход". Чтобы удалить свой файл, пришли мне слово "Удали" и потом пришли название файла, которое можешь скопировать
 в описании к файлу.
 3. Могу переводить на иностранные языки. Просто напиши мне "Переведи", потом нажми с какого языка, потом на какой и отправь текст
 4. Могу рассказать погоду. Пиши "Погода", дальше все понятно.
 Если что-то не работает пиши "Выход"'''